[
  "obsidian-auto-link-title",
  "calendar",
  "code-styler",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-full-calendar",
  "homepage",
  "obsidian-latex-suite",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-importer",
  "sheets",
  "table-editor-obsidian",
  "table-extended"
]